<div class="container">
    <div class="col-sm-9">
        <div class="hovereffect">
            <img class="img-responsive" src="https://apprada.vn/images/services/36_c4346818d043c0d009290d1c63de685a.jpg" style="width: 100%; height: auto;" alt="Chống thấm, chống dột, làm mái..." />

            <div class="overlay">
                <h2>Chống thấm, chống dột, làm mái...</h2>

            </div>
        </div>

        <p>
            <a class="btn btn-rada btn-block" href="/login" ng-click="myFunc()">
                <span class="glyphicon glyphicon-shopping-cart"></span>
                <strong>Đặt dịch vụ</strong></a>
        </p>
        <div class="segment">
            <h2>Dịch vụ sửa m&aacute;i nh&agrave;</h2>

            <h3><span style="color:#ffcc66"><img alt="" src="https://apprada.vn/wp-content/uploads/2018/04/roof.png" style="float:left; height:25px; width:25px" /></span><span style="color:#ff9900">&nbsp; </span><a href="https://apprada.vn/service/detail/dich-vu-chong-tham-chong-dot-lam-mai-36.html" title="sửa mái nhà" type="sửa mái nhà"><span style="color:#ff9900">Sửa m&aacute;i nh&agrave;</span></a></h3>

            <p>M&ugrave;a h&egrave; với lượng mưa lớn c&oacute; thể l&agrave;m m&aacute;i t&ocirc;n hoặc m&aacute;i b&ecirc; t&ocirc;ng c&oacute; hiện tượng dột, thấm, ngo&agrave;i ra hiện tượng thấm c&oacute; thể bị tr&ecirc;n c&aacute;c bức tường trong gia đ&igrave;nh bạn. H&atilde;y gọi Rada để đặt c&aacute;c c&ocirc;ng ty x&acirc;y dựng gần bạn nhất để tư vấn v&agrave; đặt lịch sửa ngay h&ocirc;m nay.</p>

            <p><span style="color:#0000ff"><em><strong>&rarr; Lưu &yacute;: Tải ứng dụng Rada nếu bạn d&ugrave;ng điện thoại th&ocirc;ng minh để kết nối v&agrave; tương t&aacute;c tốt hơn với thợ.</strong></em></span></p>

            <p><strong>Gi&aacute; th&agrave;nh tham khảo:</strong></p>

            <ul>
                <li>C&ocirc;ng dịch vụ tại nh&agrave; tối thiểu: <span style="color:#ff0000">150.000đ chi ph&iacute; n&agrave;y &aacute;p dụng cho 1 lần thợ đến nh&agrave; để phục vụ kh&aacute;ch h&agrave;ng bao gồm việc khảo s&aacute;t hoặc chi ph&iacute; sửa chữa nhỏ c&oacute; gi&aacute; trị dưới 150.000đ</span></li>
                <li>Nh&acirc;n c&ocirc;ng: Tham khảo m&ocirc; tả b&ecirc;n dưới</li>
                <li>Nguy&ecirc;n vật liệu: Tham khảo m&ocirc; tả b&ecirc;n dưới</li>
                <li>Dịch vụ chỉ được triển khai khi hai b&ecirc;n thỏa thuận</li>
            </ul>

            <div><span style="color:#ff0000"><strong>I - Dịch vụ chống thấm bề mặt tường nh&agrave;.</strong></span></div>

            <ul>
                <li>
                    <div>Chống thấm bề mặt&nbsp;tường ngo&agrave;i nh&agrave; bằng vật liệu Stonplast: 75.000đ/m&sup2;</div>
                </li>
                <li>
                    <div>Xử l&yacute; vết nứt tường ngo&agrave;i nh&agrave; bằng keo Seal &ldquo;N&rdquo; Flex 1: 110.000đ/m</div>
                </li>
                <li>
                    <div>Xử l&yacute; mỹ thuật c&aacute;c vết nứt tường trong nh&agrave; bằng keo Fill a Gap v&agrave; m&agrave;nh chịu lực (chưa bao gồm sơn bả): 65.000đ/m</div>
                </li>
                <li>
                    <div>Xử l&yacute; chống thấm&nbsp;xung quanh khu&ocirc;n cửa sổ, cửa ra v&agrave;o, &ocirc; tho&aacute;ng &hellip; bằng keo Seal &ldquo;N&rdquo; Flex 1 v&agrave; m&agrave;nh chịu lực (chưa bao gồm sơn bả): 120.000đ/m</div>
                </li>
            </ul>

            <div><span style="color:#ff0000"><strong>II&nbsp;</strong></span><strong><span style="color:#ff0000">- Dịch vụ chống thấm nh&agrave; vệ sinh, ban c&ocirc;ng, s&acirc;n thượng, s&agrave;n m&aacute;i v&agrave; c&aacute;c khu vực sử dụng nước.</span></strong></div>

            <ul>
                <li>
                    <div>M&agrave;ng lỏng gốc bitum của nh&agrave; sản xuất Sika, Basf, Sell: 165.000đ/m&sup2;</div>
                </li>
                <li>
                    <div>M&agrave;ng lỏng gốc xi măng của nh&agrave; sản xuất: +Sika, Basf 165.000 đ/m&sup2;</div>

                    <ul>
                        <li>Smartfex 185.000đ/m&sup2;</li>
                        <li>Kova 180.000đ/m&sup2;</li>
                    </ul>
                </li>
                <li>
                    <div>M&agrave;ng n&oacute;ng gốc bitum d&agrave;y 03mm của nh&agrave; sản xuất Copernit, Pluvitec, Lemax: 195.000đ/m&sup2;</div>
                </li>
                <li>
                    <div>M&agrave;ng n&oacute;ng gốc bitum d&agrave;y 04Mm cuả nh&agrave; sản xuất Copernit, Pluvitec, Lemax: 225.000đ/m&sup2;</div>
                </li>
                <li>
                    <div>M&agrave;ng tự d&iacute;nh gốc bitum kết hợp nhựa SBS của nh&agrave; sản xuất Copernit, Pluvitec, Lemax: 225.000đ/m&sup2;</div>
                </li>
                <li>
                    <div>M&agrave;ng lỏng gốc Polyurethane của nh&agrave; sản xuất Henken polybit, Maris Polymer: 285.000đ/m&sup2;</div>
                </li>
            </ul>

            <div><span style="color:#ff0000"><strong>III - Dịch vụ chống thấm vết nứt trần, chống thấm s&agrave;n m&aacute;i.</strong></span></div>

            <ul>
                <li>
                    <div>M&agrave;ng chống thấm c&oacute; hạt kho&aacute;ng d&aacute;n nhiệt: 235.000đ/m</div>
                </li>
                <li>
                    <div>M&agrave;ng chống thấm kh&ocirc;ng c&oacute; hạt kho&aacute;ng d&aacute;n nhiệt: 215.000đ/m</div>
                </li>
                <li>
                    <div>M&agrave;ng chống thấm tự d&iacute;nh: 235.000đ/m</div>
                </li>
            </ul>

            <div><span style="color:#ff0000"><strong>IV - Dịch vụ chống thấm tầng hầm.</strong></span></div>

            <ul>
                <li>
                    <div>Sản phẩm gốc xi măng của nh&agrave; sản xuất Sika, Basf: 125.000đ/m&sup2;</div>
                </li>
                <li>
                    <div>Sản phẩm tinh thể thẩm thấu gốc xi măng của nh&agrave; sản xuất Shomburg: 195.000đ/m&sup2;</div>
                </li>
            </ul>

            <p><strong>Dịch vụ chống dột, chống thấm, l&agrave;m m&aacute;i:</strong></p>

            <ul>
                <li>Chống thấm to&agrave;n bộ bề mặt: chống thấm trần, sil&ocirc;, m&aacute;i ch&eacute;o, chống thấm s&acirc;n thượng, m&aacute;i b&ecirc; t&ocirc;ng&hellip;</li>
                <li>Chống Thấm: Trần, Tường, Bể nước, Khu wc, Tầng hầm, Hố Thang m&aacute;y, Bể bơi, nh&agrave; mới trước khi ho&agrave;n thiện&hellip;</li>
                <li>Thau rửa bể nước ăn, bể ngầm, bồn inox&hellip;</li>
                <li>L&agrave;m trần, v&aacute;ch thạch cao,&nbsp;trần ch&igrave;m phẳng,&nbsp;giật cấp,&nbsp;trần thả&hellip;</li>
            </ul>

            <p><img alt="" src="https://apprada.vn/wp-content/uploads/2018/03/suamainha.jpg" style="width:100%" /></p>

            <div><strong><span style="font-family:Arial,Helvetica,sans-serif; font-size:12px">Ghi ch&uacute;:</span></strong></div>

            <ul>
                <li>
                    <div><em>Đơn gi&aacute; tr&ecirc;n chưa bao gồm thuế gi&aacute; trị gia tăng VAT.</em></div>
                </li>
                <li>
                    <div><em>Đơn gi&aacute; tr&ecirc;n đối với những c&ocirc;ng tr&igrave;nh c&oacute; khối lượng lớn, mặt bằng thi c&ocirc;ng thuận lợi, trong trường hợp c&ocirc;ng tr&igrave;nh nh&agrave; trong ng&otilde; hẽm, ng&otilde; s&acirc;u, khu vực chợ, c&ocirc;ng tr&igrave;nh c&oacute; khối lượng nhỏ ch&uacute;ng t&ocirc;i sẽ khảo s&aacute;t c&ocirc;ng tr&igrave;nh cụ thể v&agrave; b&aacute;o gi&aacute; ri&ecirc;ng.</em></div>
                </li>
                <li>
                    <div><em>Đơn gi&aacute; chống thấm ch&iacute;nh x&aacute;c hơn khi gia chủ v&agrave; c&ocirc;ng ty thống nhất chủng loại vật tư, biện ph&aacute;p thi c&ocirc;ng, khảo s&aacute;t hiện trường thực tế.</em></div>
                </li>
            </ul>

            <p><strong>Cam kết:</strong></p>

            <ul>
                <li>Thợ sẽ kh&ocirc;ng được ph&eacute;p lấy c&ocirc;ng nếu sửa chữa kh&ocirc;ng đạt y&ecirc;u cầu như đ&atilde; thỏa thuận</li>
                <li>Bảo h&agrave;nh, bảo tr&igrave; miễn ph&iacute; trong 1 năm cho c&aacute;c nội dung thực hiện</li>
            </ul>

            <p><strong>Lưu &yacute;:</strong></p>

            <ul>
                <li>Chỉ sử dụng dịch vụ nếu hai b&ecirc;n thống nhất phương &aacute;n sửa chữa, gi&aacute; th&agrave;nh chi tiết.</li>
                <li>Chat/gọi cho Rada nếu thấy điều g&igrave; bất thường.</li>
                <li>Đ&aacute;nh gi&aacute; nh&agrave; cung cấp sau khi ho&agrave;n th&agrave;nh.</li>
                <li>Khiếu nại với Rada nếu cảm thấy dịch vụ chưa tốt để ch&uacute;ng t&ocirc;i kiểm tra v&agrave; loại bỏ c&aacute;c nh&agrave; cung cấp dịch vụ nếu kh&ocirc;ng đ&aacute;p ứng chất lượng y&ecirc;u cầu.</li>
                <li>H&oacute;a đơn (VAT): Bạn c&oacute; thể y&ecirc;u cầu xuất h&oacute;a đơn, nếu dịch vụ kh&ocirc;ng đồng &yacute;, bạn c&oacute; thể từ chối kết nối v&agrave; đ&aacute;nh gi&aacute;, chấm điểm để chuyển sang dịch vụ kh&aacute;c.</li>
                <li>Cộng gold, t&iacute;ch lũy điểm thưởng: Chỉ kh&aacute;ch h&agrave;ng d&ugrave;ng app Rada mới được hệ thống tự độ t&iacute;ch lũy điểm thưởng để quy đổi c&aacute;c gi&aacute; trị gia tăng tr&ecirc;n hệ thống. Rada kh&ocirc;ng &aacute;p dụng ch&iacute;nh s&aacute;ch t&iacute;ch lũy khi kh&aacute;ch h&agrave;ng đặt qua hotline, web hoặc c&aacute;c ứng dụng li&ecirc;n kết.</li>
            </ul>

            <p><strong>Quy tr&igrave;nh gọi thợ tr&ecirc;n Rada:</strong></p>

            <p>Kh&aacute;ch h&agrave;ng bấm n&uacute;t &quot;Đặt ngay&quot;, th&ecirc;m c&aacute;c th&ocirc;ng tin chi tiết về t&igrave;nh trạng thiết bị, loại thiết bị,... sau đ&oacute; bấm n&uacute;t &quot;Đặt ngay&quot; th&ecirc;m một lần nữa.</p>

            <p>Rada sẽ gọi lại cho kh&aacute;ch h&agrave;ng để tư vấn miễn ph&iacute; hoặc đặt lịch để thợ&nbsp;đến khảo s&aacute;t, sửa chữa. &nbsp;Sau khi khảo s&aacute;t t&igrave;nh trạng, thợ sẽ b&aacute;o gi&aacute; v&agrave; đề nghị giải ph&aacute;p sửa chữa ph&ugrave; hợp nhất.&nbsp;Qu&yacute; kh&aacute;ch c&oacute; quyền tạm dừng việc&nbsp;thanh to&aacute;n v&agrave; bấm n&uacute;t &quot;Khiếu nại&quot; nếu c&oacute; bất cứ vấn đề g&igrave; chưa h&agrave;i l&ograve;ng.</p>

            <p><span style="color:#808080"><em><strong>Từ kh&oacute;a:&nbsp;</strong>chống dột, chống thấm, l&agrave;m m&aacute;i, xử l&yacute; chống dột, xử l&yacute; chống thấm</em></span></p>
        </div>
    </div>
</div>
