<div class="container">
    <div class="col-sm-9">
        <div class="hovereffect">
            <img class="img-responsive" src="https://apprada.vn/images/services/1991_fa98e44214bfefbd59681e5d9ebc1f69.jpg" style="width: 100%; height: auto;" alt="Sửa máy bơm nước" />

            <div class="overlay">
                <h2>Sửa máy bơm nước</h2>

            </div>
        </div>

        <p>
            <a class="btn btn-rada btn-block" href="/login" ng-click="myFunc()">
                <span class="glyphicon glyphicon-shopping-cart"></span>
                <strong>Đặt dịch vụ</strong></a>
        </p>
        <div class="segment">
            <h2><span style="color:#0099ff">Đặt dịch vụ sửa chữa m&aacute;y bơm nước trong nh&agrave;.</span></h2>

            <h3><strong><img alt="" src="https://apprada.vn/images/services/markers/suanha.png" style="float:left; height:25px; width:25px" /> <a href="https://apprada.vn/service/detail/dich-vu-sua-chua-bao-duong-lap-moi-may-bom-nuoc-1991.html" title="sửa máy bơm" type="sửa máy bơm">Sửa m&aacute;y bơm</a></strong></h3>

            <p>M&ocirc; tả th&ocirc;ng tin về loại m&aacute;y bơm nước&nbsp;m&agrave; bạn cần sửa chữa, t&igrave;nh trạng hoạt động, hiện tượng m&agrave; bạn gặp phải, ứng dụng sẽ chuyển th&ocirc;ng tin n&agrave;y đến đội ngũ thợ sửa chữa uy t&iacute;n m&agrave; ch&uacute;ng t&ocirc;i tuyển dụng kỹ c&agrave;ng, họ sẽ nghi&ecirc;n cứu v&agrave; phản hồi bạn về phương &aacute;n xử l&yacute;. Nếu bạn đồng &yacute;, dịch vụ sẽ được triển khai.</p>

            <p><span style="color:#0000ff"><em><strong>&rarr; Lưu &yacute;: Tải ứng dụng Rada nếu bạn d&ugrave;ng điện thoại th&ocirc;ng minh để kết nối v&agrave; tương t&aacute;c tốt hơn với thợ.</strong></em></span></p>

            <p><strong>Gi&aacute; tham khảo một số c&ocirc;ng việc:</strong></p>

            <ul>
                <li>C&ocirc;ng dịch vụ tại nh&agrave; tối thiểu: <span style="color:#ff0000">150.000đ chi ph&iacute; n&agrave;y &aacute;p dụng cho 1 lần thợ đến nh&agrave; để phục vụ kh&aacute;ch h&agrave;ng bao gồm việc khảo s&aacute;t hoặc chi ph&iacute; sửa chữa nhỏ c&oacute; gi&aacute; trị dưới 150.000đ</span></li>
                <li>Thay rơ-le cơ m&aacute;y bơm tăng &aacute;p (Rơ-le Hanill): <span style="color:#ff0000"><strong>350.0000đ/c&aacute;i</strong></span></li>
                <li>Thay rơ-le cơ m&aacute;y bơm tăng &aacute;p (Đ&agrave;i Loan): <span style="color:#ff0000"><strong>280.0000đ/c&aacute;i</strong></span></li>
                <li>Thay tụ bơm h&uacute;t ch&acirc;n kh&ocirc;ng c&ocirc;ng suất 100W - 150W (H&agrave;n Quốc):<span style="color:#ff0000">&nbsp;<strong>250.0000đ/c&aacute;i</strong></span></li>
                <li>Thay tụ bơm h&uacute;t ch&acirc;n kh&ocirc;ng c&ocirc;ng suất 200W - 250W (H&agrave;n Quốc):&nbsp;<strong><span style="color:#ff0000">300.0000đ/c&aacute;i</span></strong></li>
                <li>Thay tụ bơm ly t&acirc;m&nbsp;c&ocirc;ng suất 350W (H&agrave;n Quốc):&nbsp;<strong><span style="color:#ff0000">230.0000đ/c&aacute;i</span></strong></li>
                <li>Thay tụ bơm ly t&acirc;m&nbsp;c&ocirc;ng suất 750W (H&agrave;n Quốc): <strong><span style="color:#ff0000">300.0000đ/c&aacute;i</span></strong></li>
                <li>Thay tụ bơm ly t&acirc;m&nbsp;c&ocirc;ng suất 1000W (H&agrave;n Quốc): <strong><span style="color:#ff0000">400.0000đ/c&aacute;i</span></strong></li>
                <li>Thay bi&nbsp;bơm h&uacute;t ch&acirc;n kh&ocirc;ng c&ocirc;ng suất 100W - 150W (H&agrave;n Quốc): <span style="color:#ff0000"><strong>300.0000đ/c&aacute;i</strong></span></li>
                <li>Thay bi&nbsp;bơm h&uacute;t ch&acirc;n kh&ocirc;ng c&ocirc;ng suất 200W - 250W (H&agrave;n Quốc):&nbsp;<strong><span style="color:#ff0000">360.0000đ/c&aacute;i</span></strong></li>
                <li>Thay bi bơm ly t&acirc;m&nbsp;c&ocirc;ng suất 350W - 750W (H&agrave;n Quốc):<strong><span style="color:#ff0000"> 300.0000đ/c&aacute;i</span></strong></li>
                <li>Thay bi bơm ly t&acirc;m&nbsp;c&ocirc;ng suất 1000W - 1500W (H&agrave;n Quốc): <span style="color:#ff0000"><strong>500.0000đ/c&aacute;i</strong></span></li>
                <li>Thay van một chiều m&aacute;y&nbsp;bơm h&uacute;t ch&acirc;n kh&ocirc;ng&nbsp;(Đ&agrave;i Loan): <strong><span style="color:#ff0000">250.0000đ/c&aacute;i</span></strong></li>
                <li>Thay b&igrave;nh &aacute;p m&aacute;y bơm &aacute;p 100W - 350W&nbsp;(Đ&agrave;i Loan): <strong><span style="color:#ff0000">280.0000đ/c&aacute;i</span></strong></li>
                <li>Sửa m&aacute;y bơm kh&ocirc;ng l&ecirc;n nước tạm thời (kh&ocirc;ng vật tư): <strong><span style="color:#ff0000">150,000đ/lần</span></strong></li>
                <li>Nh&acirc;n c&ocirc;ng &amp; vật tư chưa được liệt k&ecirc;: <span style="color:#ff0000">Theo thực tế</span></li>
            </ul>

            <p><strong>Cam kết:</strong></p>

            <ul>
                <li>Thợ kh&ocirc;ng được ph&eacute;p lấy c&ocirc;ng nếu sửa chữa kh&ocirc;ng đạt y&ecirc;u cầu như đ&atilde; thỏa thuận</li>
                <li>Bảo h&agrave;nh, bảo tr&igrave; miễn ph&iacute; trong 1 năm cho c&aacute;c nội dung thực hiện</li>
            </ul>

            <p><strong>Lưu &yacute;:</strong></p>

            <ul>
                <li>Chỉ sử dụng dịch vụ nếu hai b&ecirc;n thống nhất phương &aacute;n sửa chữa, gi&aacute; th&agrave;nh chi tiết.</li>
                <li>Chat/gọi cho Rada nếu thấy điều g&igrave; bất thường.</li>
                <li>Đ&aacute;nh gi&aacute; nh&agrave; cung cấp sau khi ho&agrave;n th&agrave;nh.</li>
                <li>Khiếu nại với Rada nếu cảm thấy dịch vụ chưa tốt để ch&uacute;ng t&ocirc;i kiểm tra v&agrave; loại bỏ c&aacute;c nh&agrave; cung cấp dịch vụ nếu kh&ocirc;ng đ&aacute;p ứng chất lượng y&ecirc;u cầu.</li>
                <li>H&oacute;a đơn (VAT): Bạn c&oacute; thể y&ecirc;u cầu xuất h&oacute;a đơn, nếu dịch vụ kh&ocirc;ng đồng &yacute;, bạn c&oacute; thể từ chối kết nối v&agrave; đ&aacute;nh gi&aacute;, chấm điểm để chuyển sang dịch vụ kh&aacute;c.</li>
                <li>Cộng gold, t&iacute;ch lũy điểm thưởng: Chỉ kh&aacute;ch h&agrave;ng d&ugrave;ng app Rada mới được hệ thống tự độ t&iacute;ch lũy điểm thưởng để quy đổi c&aacute;c gi&aacute; trị gia tăng tr&ecirc;n hệ thống. Rada kh&ocirc;ng &aacute;p dụng ch&iacute;nh s&aacute;ch t&iacute;ch lũy khi kh&aacute;ch h&agrave;ng đặt qua hotline, web hoặc c&aacute;c ứng dụng li&ecirc;n kết.</li>
            </ul>

            <p><span style="color:#8b4513"><strong>Một số điểm bạn c&oacute; thể kiểm tra l&agrave;m trước khi gọi thợ:</strong></span></p>

            <p><span style="color:#8b4513">Hệ thống m&aacute;y bơm trong gia đ&igrave;nh thường được thiết kế d&agrave;nh cho c&aacute;c chức năng ch&iacute;nh như h&uacute;t nước từ nguồn v&agrave;o bể chứa cho những khu vực c&oacute; nguồn nước yếu, đẩy nước l&ecirc;n bể chứa tr&ecirc;n cao để sử dụng. Hệ thống thường bao gồm từ 1 đến 2 m&aacute;y bơm, c&aacute;c hệ thống phao tự ngắt, phao chống cạn ở bể chứa ngầm. Nếu m&aacute;y bơm của bạn kh&ocirc;ng chạy, việc đầu ti&ecirc;n bạn cần kiểm tra c&aacute;c phao xem liệu n&oacute; c&oacute; thỏa m&atilde;n c&aacute;c điều kiện được thiết lập hay kh&ocirc;ng, đặc biệt l&agrave; phao chống cạn ở bể ngầm v&igrave; rất c&oacute; thể nước nguồn bị mất l&acirc;u ng&agrave;y, bể cạn kh&ocirc;ng c&ograve;n h&uacute;t được nữa dẫn đến m&aacute;y bơm ngừng chạy.</span></p>

            <p><span style="color:#8b4513">C&aacute;c kh&oacute;a van một chiều cũng cần được kiểm tra v&igrave; một số m&aacute;y bơm sẽ c&oacute; cảm biến lưu lượng nước, n&oacute; sẽ tự ngắt nếu bị kh&oacute;a đường ống, nước kh&ocirc;ng chẩy qua được.</span></p>

            <p><span style="color:#8b4513">Hệ thống đường d&acirc;y điện nối giữa c&aacute;c phao v&agrave; m&aacute;y bơm cũng c&oacute; thể l&agrave; nguy&ecirc;n nh&acirc;n dẫn đến kh&ocirc;ng v&agrave;o điện cho m&aacute;y, bạn n&ecirc;n c&oacute; một b&uacute;t thử điện để kiểm tra c&aacute;c đầu tiếp nối trong ổ điện cắm m&aacute;y bơm, đầu tiếp nối điện trong c&aacute;c phao tự ngắt. Việc n&agrave;y c&aacute;c bạn c&oacute; thể l&agrave;m được m&agrave; chưa cần đến thợ. N&oacute; cũng nhằm x&aacute;c định ch&iacute;nh x&aacute;c nguy&ecirc;n nh&acirc;n để khi gọi thợ họ c&oacute; thể nhanh ch&oacute;ng giải quyết vấn đề của bạn, tr&aacute;nh mất thời gian của cả hai b&ecirc;n.</span></p>

            <p><span style="color:#8b4513">Nếu vấn đề nằm ở hệ thống đường d&acirc;y dẫn giữa c&aacute;c phao v&agrave; m&aacute;y bơm bạn cần gọi </span><a href="https://apprada.vn/service/detail/dich-vu-sua-chua-dien-gia-dung-tai-nha-102.html"><span style="color:#8b4513">thợ điện</span></a><span style="color:#8b4513"> v&agrave; lưu &yacute; chuẩn bị bản vẽ sơ đồ đường điện trong nh&agrave; để họ c&oacute; thể xử l&yacute; một c&aacute;ch ch&iacute;nh x&aacute;c. C&aacute;c đường d&acirc;y dẫn, ổ cắm cũng c&oacute; khả năng hỏng h&oacute;c rất cao v&igrave; nguy&ecirc;n nh&acirc;n ẩm mốc, co ng&oacute;t, l&uacute;n nứt hay c&aacute;c sửa chữa kh&aacute;c v&ocirc; t&igrave;nh l&agrave;m hỏng n&oacute;.</span></p>

            <p><span style="color:#8b4513">Phao tự ngắn th&ocirc;ng thường hoạt động trong m&ocirc;i trường ẩm ướt cao n&oacute; cũng rất c&oacute; thể bị hỏng nếu kh&ocirc;ng phải bao tốt. Bạn c&oacute; thể kiểm tra xem c&oacute; c&ograve;n đ&oacute;ng ngắt được kh&ocirc;ng (dĩ nhi&ecirc;n l&agrave; bạn cần c&oacute; ch&uacute;t kiến thức về điện, b&uacute;t thử điện, to v&iacute;t...), nếu n&oacute; hỏng th&igrave; bạn cũng c&oacute; thể tự mua ngo&agrave;i c&aacute;c cửa h&agrave;ng điện nước d&acirc;n dụng m&agrave; thay thế.</span></p>

            <p><span style="color:#8b4513">Bạn cũng c&oacute; thể lấy ổ điện, cắm trực tiếp m&aacute;y bơm v&agrave;o để xem m&aacute;y c&oacute; chạy kh&ocirc;ng. Nếu kh&ocirc;ng chạy th&igrave; sẽ cần gọi thợ.</span></p>

            <p><span style="color:#8b4513">Cấu tạo m&aacute;y bơm ch&iacute;nh bao gồm motor, c&aacute;nh quạt đẩy nước, tụ đề (giống như tụ của c&aacute;i quạt gi&oacute;, nhưng c&ocirc;ng suất lớn hơn), khoang chứa nước mồi. Trường hợp m&aacute;y bơm vẫn chạy m&agrave; kh&ocirc;ng c&oacute; tiếng ve ve k&ecirc;u to, bạn c&oacute; thể mở khoang chứa nước mồi ra để kiểm tra, nếu kh&ocirc;ng c&oacute; nước, bạn c&oacute; thể đổ nước mồi v&agrave;o đ&oacute;, n&oacute; chạy được th&igrave; đ&oacute;ng nắp khoang v&agrave;o.</span></p>

            <p><span style="color:#8b4513">Trường hợp m&aacute;y bơm bị hỏng th&igrave; sẽ c&oacute; một số bệnh ch&iacute;nh như sau:</span></p>

            <ul>
                <li><span style="color:#8b4513">M&ograve;n hoặc gẫy c&aacute;nh quạt đẩy nước l&agrave;m tắc, m&aacute;y bơm kh&ocirc;ng chạy được hoặc chạy m&agrave; kh&ocirc;ng đẩy nước được, thợ phải thay thế n&oacute;.</span></li>
                <li><span style="color:#8b4513">M&ograve;n khoang chứa c&aacute;nh quạt nước, bệnh n&agrave;y nặng hơn, nếu c&oacute; thể th&igrave; thợ sẽ phải thay khoang chứa, nếu kh&ocirc;ng th&aacute;o được th&igrave; coi như m&aacute;y kh&ocirc;ng c&ograve;n sử dụng được.</span></li>
                <li><span style="color:#8b4513">Chết tụ đề m&aacute;y bơm, trường hợp n&agrave;y dễ, chỉ cần thay tụ mới với th&ocirc;ng số quy định.</span></li>
                <li><span style="color:#8b4513">Ch&aacute;y motor, dĩ nhi&ecirc;n l&agrave; c&oacute; thể cuốn lại motor m&aacute;y bơm tuy nhi&ecirc;n việc n&agrave;y kh&aacute; phức tạp, l&acirc;u v&agrave; mất thời gian, gi&aacute; trị cũng kh&ocirc;ng rẻ trong khi gi&aacute; trị của m&aacute;y bơm cũng kh&ocirc;ng cao lắm, bạn cần thay m&aacute;y mới.&nbsp;&nbsp;&nbsp;&nbsp;</span></li>
                <li><span style="color:#8b4513">Hỏng cảm biến: trong một số m&aacute;y bơm cao cấp sẽ c&oacute; c&aacute;c cảm biến lưu lượng nước, nếu chất lượng đường nước kh&ocirc;ng tốt n&oacute; sẽ bị b&aacute;m cặn canxi, cặn bẩn hoặc bị hỏng. Việc thay cảm biến cũng tương đối kh&oacute; v&igrave; vậy bạn cũng cần lưu &yacute; kiểm tra chất lượng nước bằng dịch vụ <a href="https://apprada.vn/service/detail/xet-nghiem-nuoc-sinh-hoat-tai-nha-2104.html">x&eacute;t nghiệm nước sinh hoạt</a> để tr&aacute;nh c&aacute;c vấn đề n&agrave;y xẩy ra.</span></li>
            </ul>

        </div>
    </div>
</div>
