<div class="container">
    <div class="col-sm-9">
        <div class="hovereffect">
            <img class="img-responsive" src="https://apprada.vn/images/services/149_95c4593344d02af2ea9e2d8a4da69d6d.jpg" style="width: 100%; height: auto;" alt="Dịch vụ nhôm kính" />

            <div class="overlay">
                <h2>Dịch vụ nhôm kính</h2>

            </div>
        </div>

        <p>
            <a class="btn btn-rada btn-block" href="/login" ng-click="myFunc()">
                <span class="glyphicon glyphicon-shopping-cart"></span>
                <strong>Đặt dịch vụ</strong></a>
        </p>
        <div class="segment">
            <h2><span style="color:#0099ff">Dịch vụ sửa chữa, lắp mới đồ nh&ocirc;m k&iacute;nh c&ocirc;ng tr&igrave;nh.</span></h2>

            <p>Đội ngũ sửa chữa&nbsp;cần khảo s&aacute;t cụ thể sau đ&oacute; đưa b&aacute;o gi&aacute; t&ugrave;y thuộc hiện trạng của địa phương bao gồm:</p>

            <ul>
                <li>C&ocirc;ng dịch vụ tại nh&agrave; tối thiểu: <span style="color:#ff0000">150.000đ chi ph&iacute; n&agrave;y &aacute;p dụng cho 1 lần thợ đến nh&agrave; để phục vụ kh&aacute;ch h&agrave;ng bao gồm việc khảo s&aacute;t hoặc chi ph&iacute; sửa chữa nhỏ c&oacute; gi&aacute; trị dưới 150.000đ</span></li>
                <li>Nh&acirc;n c&ocirc;ng</li>
                <li>Thiết bị thay thế</li>
                <li>Vật tư</li>
            </ul>

            <p><strong>Cam kết:</strong></p>

            <ul>
                <li>Thợ kh&ocirc;ng được ph&eacute;p lấy c&ocirc;ng nếu sửa chữa kh&ocirc;ng đạt y&ecirc;u cầu như đ&atilde; thỏa thuận</li>
                <li>Bảo h&agrave;nh, bảo tr&igrave; miễn ph&iacute; trong 1 năm cho c&aacute;c nội dung thực hiện</li>
            </ul>

            <p><strong>Lưu &yacute;:</strong></p>

            <ul>
                <li>Chỉ sử dụng dịch vụ nếu hai b&ecirc;n thống nhất phương &aacute;n sửa chữa, gi&aacute; th&agrave;nh chi tiết.</li>
                <li>Chat/gọi cho Rada nếu thấy điều g&igrave; bất thường.</li>
                <li>Đ&aacute;nh gi&aacute; nh&agrave; cung cấp sau khi ho&agrave;n th&agrave;nh.</li>
                <li>Khiếu nại với Rada nếu cảm thấy dịch vụ chưa tốt để ch&uacute;ng t&ocirc;i kiểm tra v&agrave; loại bỏ c&aacute;c nh&agrave; cung cấp dịch vụ nếu kh&ocirc;ng đ&aacute;p ứng chất lượng y&ecirc;u cầu.</li>
                <li>H&oacute;a đơn (VAT): Bạn c&oacute; thể y&ecirc;u cầu xuất h&oacute;a đơn, nếu dịch vụ kh&ocirc;ng đồng &yacute;, bạn c&oacute; thể từ chối kết nối v&agrave; đ&aacute;nh gi&aacute;, chấm điểm để chuyển sang dịch vụ kh&aacute;c.</li>
                <li>Cộng gold, t&iacute;ch lũy điểm thưởng: Chỉ kh&aacute;ch h&agrave;ng d&ugrave;ng app Rada mới được hệ thống tự độ t&iacute;ch lũy điểm thưởng để quy đổi c&aacute;c gi&aacute; trị gia tăng tr&ecirc;n hệ thống. Rada kh&ocirc;ng &aacute;p dụng ch&iacute;nh s&aacute;ch t&iacute;ch lũy khi kh&aacute;ch h&agrave;ng đặt qua hotline, web hoặc c&aacute;c ứng dụng li&ecirc;n kết.</li>
            </ul>

            <p><strong>Quy tr&igrave;nh gọi thợ tr&ecirc;n Rada:</strong></p>

            <p>Kh&aacute;ch h&agrave;ng bấm n&uacute;t &quot;Đặt ngay&quot;, th&ecirc;m c&aacute;c th&ocirc;ng tin chi tiết về t&igrave;nh trạng thiết bị, loại thiết bị,... sau đ&oacute; bấm n&uacute;t &quot;Đặt ngay&quot; th&ecirc;m một lần nữa.</p>

            <p>Rada sẽ gọi lại cho kh&aacute;ch h&agrave;ng để tư vấn miễn ph&iacute; hoặc đặt lịch để thợ&nbsp;đến khảo s&aacute;t, sửa chữa. &nbsp;Sau khi khảo s&aacute;t t&igrave;nh trạng, thợ sẽ b&aacute;o gi&aacute; v&agrave; đề nghị giải ph&aacute;p sửa chữa ph&ugrave; hợp nhất.&nbsp;Qu&yacute; kh&aacute;ch c&oacute; quyền tạm dừng việc&nbsp;thanh to&aacute;n v&agrave; bấm n&uacute;t &quot;Khiếu nại&quot; nếu c&oacute; bất cứ vấn đề g&igrave; chưa h&agrave;i l&ograve;ng.&nbsp;&nbsp;&nbsp;</p>

        </div>
    </div>
</div>
