<div class="container">
    <div class="col-sm-9">
        <div class="hovereffect">
            <img class="img-responsive" src="https://apprada.vn/images/services/s101.jpg" style="width: 100%; height: auto;" alt="Sửa ống nước, thiết bị nhà vệ sinh" />

            <div class="overlay">
                <h2>Sửa ống nước, thiết bị nhà vệ sinh</h2>

            </div>
        </div>

        <p>
            <a class="btn btn-rada btn-block" href="/login" ng-click="myFunc()">
                <span class="glyphicon glyphicon-shopping-cart"></span>
                <strong>Đặt dịch vụ</strong></a>
        </p>
        <div class="segment">
            <h2><span style="color:#6699ff">Bạn muốn t&igrave;m thợ&nbsp;sửa ống nước &amp; thiết bị vệ sinh tại nh&agrave;.</span></h2>

            <h3><a href="https://apprada.vn/service/detail/dich-vu-sua-chua-duong-nuoc-ong-nuoc-101.html" title="sửa ống nước" type="sửa ống nước"><img alt="" src="https://apprada.vn/wp-content/uploads/2018/04/tap.png" style="float:left; height:25px; width:25px" /><span style="color:#40e0d0">&nbsp; Sửa ống nước</span></a></h3>

            <p>M&ocirc; tả th&ocirc;ng tin về hệ thống ống nước, thiết bị ph&ograve;ng tắm, nh&agrave; vệ sinh m&agrave; bạn cần sửa chữa,&nbsp;t&igrave;nh trạng hoạt động, hiện tượng m&agrave; bạn gặp phải, ứng dụng sẽ chuyển th&ocirc;ng tin n&agrave;y đến đội ngũ thợ sửa chữa uy t&iacute;n m&agrave; ch&uacute;ng t&ocirc;i tuyển dụng kỹ c&agrave;ng, họ sẽ nghi&ecirc;n cứu v&agrave; phản hồi bạn về phương &aacute;n xử l&yacute;. Nếu bạn đồng &yacute;, dịch vụ sẽ được triển khai.</p>

            <p><span style="color:#0000ff"><em><strong>&rarr; Lưu &yacute;: Tải ứng dụng Rada nếu bạn d&ugrave;ng điện thoại th&ocirc;ng minh để kết nối v&agrave; tương t&aacute;c tốt hơn với thợ.</strong></em></span></p>

            <p><strong>Gi&aacute; th&agrave;nh c&ocirc;ng thợ (chưa bao gồm vật tư):</strong></p>

            <ul>
                <li>C&ocirc;ng dịch vụ tại nh&agrave; tối thiểu: <span style="color:#ff0000">150.000đ chi ph&iacute; n&agrave;y &aacute;p dụng cho 1 lần thợ đến nh&agrave; để phục vụ kh&aacute;ch h&agrave;ng bao gồm việc khảo s&aacute;t hoặc chi ph&iacute; sửa chữa nhỏ c&oacute; gi&aacute; trị dưới 150.000đ</span></li>
                <li>Lắp đồng hồ nước: <span style="color:#ff0000">150.000 - 300.000đ/chiếc</span> <em>(t&ugrave;y thuộc v&agrave;o đường nước nổi hay &acirc;m dưới s&agrave;n)</em></li>
                <li>Lắp m&aacute;y bơm: <span style="color:#ff0000">150.000 - 300.000đ/chiếc</span> <em>(t&ugrave;y thuộc v&agrave;o thực tế đường nước)</em></li>
                <li>Lắp m&aacute;y giặt, b&igrave;nh n&oacute;ng trực tiếp, c&aacute;c thiết bị một nguồn nước: <span style="color:#ff0000">150.000 - 300.000đ/chiếc</span> <em>(t&ugrave;y thuộc v&agrave;o thực tế đường nước)</em></li>
                <li>Lắp b&igrave;nh n&oacute;ng gi&aacute;n tiếp, lavabo, chậu rửa b&aacute;t, thiết bị 2 đầu nước:<span style="color:#ff0000">150.000 - 300.000đ/chiếc</span> <em>(t&ugrave;y thuộc đường nước. Nếu phải h&agrave;n ống nhiệt t&iacute;nh theo thực tế)</em></li>
                <li>Lắp phao cơ, lắp phao điện. <span style="color:#ff0000">120.000 - 150.000đ/chiếc</span></li>
                <li>Thay bộ xả bồn cầu, thay m&aacute;y bơm, thay b&igrave;nh n&oacute;ng: <span style="color:#ff0000">120.000 - 150.000đ/chiếc</span> <em>(t&ugrave;y thuộc c&ocirc;ng việc v&agrave; c&oacute; t&iacute;nh phụ ph&iacute; nếu sửa đường nước)</em></li>
                <li>Thay v&ograve;i nước, thay phao, thay bộ xả lavarbo: <span style="color:#ff0000">100.000 - 150.000đ/chiếc</span> (<em>Phụ thuộc v&agrave;o thiết bị hỏng)</em></li>
                <li>Sửa ống nước trong nh&agrave;: T&ugrave;y thuộc c&ocirc;ng việc b&aacute;o gi&aacute; theo khối lượng thực l&agrave;m</li>
                <li>Th&ocirc;ng tắc, thay ống tho&aacute;t: T&ugrave;y thuộc thực tế.</li>
                <li>Nguy&ecirc;n vật liệu &amp; phụ kiện thay thế: Theo thực tế</li>
                <li>Dịch vụ chỉ được triển khai khi hai b&ecirc;n thỏa thuận</li>
            </ul>

            <p><strong>Dịch vụ sửa ống nước &amp; thiết bị nh&agrave; vệ sinh bao gồm:</strong></p>

            <ul>
                <li>Sửa chữa, lắp đặt v&agrave; thay thế đồ đạc vệ sinh &amp; ống nước cho c&aacute;c t&ograve;a nh&agrave; d&acirc;n cư, thương mại v&agrave; c&ocirc;ng nghiệp</li>
                <li>Sửa chữa r&ograve; rỉ đường ống nước</li>
                <li>Lắp đặt đường ống nước</li>
                <li>Vệ sinh ống tho&aacute;t s&agrave;n, chậu, bồn cầu, bẫy s&agrave;n, hố ga vv, bằng lao động ch&acirc;n tay hoặc m&aacute;y hỗ trợ</li>
                <li>Sửa chữa v&agrave; thay thế c&aacute;c v&ograve;i nước, v&ograve;i sen, ống, ống tho&aacute;t,&nbsp;chậu, b&aacute;t rửa ch&eacute;n, b&aacute;t nước tiểu, bể xả v&agrave; phụ kiện vệ sinh</li>
                <li>Cung cấp v&agrave; lắp đặt m&aacute;y nước n&oacute;ng (tức thời hoặc lưu trữ) v&agrave; th&ugrave;ng r&aacute;c</li>
                <li>L&agrave;m mới đường ống bằng đồng, PVC hay kh&ocirc;ng gỉ Ống th&eacute;p</li>
                <li>Thay s&agrave;n nh&agrave; vệ sinh, m&agrave;n tắm, cửa nh&ocirc;m, vv</li>
            </ul>

            <p><img alt="Thợ sửa ống nước" src="https://apprada.vn/wp-content/uploads/2018/03/Suaongnuoc.jpg" style="width:100%" /></p>

            <p><strong>Cam kết:</strong></p>

            <ul>
                <li>Thợ kh&ocirc;ng được ph&eacute;p lấy c&ocirc;ng nếu sửa chữa kh&ocirc;ng đạt y&ecirc;u cầu như đ&atilde; thỏa thuận</li>
                <li>Bảo h&agrave;nh, bảo tr&igrave; miễn ph&iacute; trong 1 năm cho c&aacute;c nội dung thực hiện</li>
            </ul>

            <p><strong>Lưu &yacute;:</strong></p>

            <ul>
                <li>Chỉ sử dụng dịch vụ nếu hai b&ecirc;n thống nhất phương &aacute;n sửa chữa, gi&aacute; th&agrave;nh chi tiết.</li>
                <li>Chat/gọi cho Rada nếu thấy điều g&igrave; bất thường.</li>
                <li>Đ&aacute;nh gi&aacute; nh&agrave; cung cấp sau khi ho&agrave;n th&agrave;nh.</li>
                <li>Khiếu nại với Rada nếu cảm thấy dịch vụ chưa tốt để ch&uacute;ng t&ocirc;i kiểm tra v&agrave; loại bỏ c&aacute;c nh&agrave; cung cấp dịch vụ nếu kh&ocirc;ng đ&aacute;p ứng chất lượng y&ecirc;u cầu.</li>
                <li>H&oacute;a đơn (VAT): Bạn c&oacute; thể y&ecirc;u cầu xuất h&oacute;a đơn, nếu dịch vụ kh&ocirc;ng đồng &yacute;, bạn c&oacute; thể từ chối kết nối v&agrave; đ&aacute;nh gi&aacute;, chấm điểm để chuyển sang dịch vụ kh&aacute;c.</li>
                <li>Cộng gold, t&iacute;ch lũy điểm thưởng: Chỉ kh&aacute;ch h&agrave;ng d&ugrave;ng app Rada mới được hệ thống tự độ t&iacute;ch lũy điểm thưởng để quy đổi c&aacute;c gi&aacute; trị gia tăng tr&ecirc;n hệ thống. Rada kh&ocirc;ng &aacute;p dụng ch&iacute;nh s&aacute;ch t&iacute;ch lũy khi kh&aacute;ch h&agrave;ng đặt qua hotline, web hoặc c&aacute;c ứng dụng li&ecirc;n kết.</li>
            </ul>

            <p><strong>Những điều bạn c&oacute; thể l&agrave;m trước khi gọi thợ:</strong></p>

            <p>Ch&uacute;ng ta chỉ n&ecirc;n gọi thợ cho những thứ m&agrave; m&igrave;nh kh&ocirc;ng l&agrave;m được v&agrave; đặc biệt n&ecirc;n xem x&eacute;t kỹ vấn đề để c&oacute; thể gi&uacute;p thợ nhanh ch&oacute;ng x&aacute;c định vấn đề khi họ đến xử l&yacute; nhằm tiết kiệm thời gian cho cả hai b&ecirc;n.</p>

            <p>Đối với đường ống cấp nước v&agrave; ph&acirc;n phối nước đến c&aacute;c v&ograve;i rửa, bồn tắm, v&ograve;i hoa sen khi n&oacute; bị trục trặc th&igrave; bạn cũng kh&oacute; c&oacute; thể xử l&yacute; được tuy nhi&ecirc;n bạn cũng c&oacute; thể ph&aacute;t hiện ra vấn đề khi:</p>

            <ul>
                <li>H&oacute;a đơn tiền nước tăng li&ecirc;n tục khi m&agrave; mức độ sử dụng kh&ocirc;ng thay đổi: Nguy&ecirc;n nh&acirc;n do r&ograve; rỉ nước ở đ&acirc;u đ&oacute; ph&iacute;a sau đồng hồ nước của bạn. Nếu r&ograve; ở v&ograve;i nước th&igrave; bạn dễ d&agrave;ng nh&igrave;n thấy, tuy nhi&ecirc;n c&oacute; một số chỗ m&agrave; bạn kh&ocirc;ng để &yacute; như r&ograve; k&eacute;t nước trong c&aacute;c bồn x&iacute; bệt, bạn c&oacute; thể mở nắp k&eacute;t nước x&iacute; bệt ra để kiểm tra, nếu n&oacute; r&ograve; nước bạn cũng c&oacute; thể ra cửa h&agrave;ng phụ kiện vệ sinh v&agrave; mua để tự thay được (dĩ nhi&ecirc;n sẽ mất thời gian v&agrave; cần biết ch&uacute;t kỹ thuật).</li>
                <li>Tường, s&agrave;n, trần c&oacute; dấu hiệu thấm nước v&agrave; ẩm mốc bất thường theo từng vết loang: Rất c&oacute; thể đường ống cấp/tho&aacute;t nước của bạo đ&atilde; bị r&ograve; rỉ do nh&agrave; bị cựa hoặc đường ống l&acirc;u ng&agrave;y hỏng. Chỉ cho thợ r&otilde; r&agrave;ng vị tr&iacute; họ c&oacute; thể xử l&yacute; nhanh hơn.</li>
            </ul>

            <p>Lưu &yacute; việc sửa đường cấp/tho&aacute;t nước rất c&oacute; thể phải dẫn đến đục tr&aacute;t lại nh&agrave;, việc n&agrave;y rất mất thời gian v&agrave; phức tạp, bạn n&ecirc;n gọi lu&ocirc;n cả <a href="https://apprada.vn/service/detail/dich-vu-son-sua-xay-trat-noi-ngoai-that-37.html">thợ x&acirc;y dựng</a> đến để c&ugrave;ng thảo luận phương &aacute;n giải quyết vấn đề. Nhớ lưu lại bản vẽ thiết kế đường cấp/tho&aacute;t nước của nh&agrave; bạn nh&eacute;. Khi sửa chữa sẽ cần đến n&oacute; rất nhiều.</p>

            <p>Đối với đường tho&aacute;t nước từ chậu rửa, bồn rửa mặt, lỗ tho&aacute;t s&agrave;n, rất c&oacute; thể n&oacute; tắc qua qu&aacute; tr&igrave;nh sửa dụng v&igrave; bị đọng r&aacute;c, mỡ bẩn, t&oacute;c, việc n&agrave;y bạn c&oacute; thể tự m&igrave;nh l&agrave;m được bằng c&aacute;c c&aacute;ch sau:</p>

            <ul>
                <li>Sử dụng thường kỳ c&aacute;c chế phẩm sinh học th&ocirc;ng tắc cống được b&aacute;n tr&ecirc;n thị trường</li>
                <li>Kh&ocirc;ng n&ecirc;n sử dụng phương ph&aacute;p đu ấm nước s&ocirc;i để đổ xuống đường ống tho&aacute;t v&igrave; nước n&oacute;ng c&oacute; thể l&agrave;m chẩy hoặc l&agrave;nh nhanh l&atilde;o h&oacute;a c&aacute;c gioăng cao su tại c&aacute;c đường khớp nối hoặc l&agrave;m chẩy ống nhựa mềm của đường tho&aacute;t. Việc n&agrave;y về l&acirc;u d&agrave;i sẽ dẫn đến r&ograve; rỉ đường ống tho&aacute;t nước.</li>
                <li>Bạn c&oacute; thể mua d&acirc;y l&ograve; xo th&ocirc;ng cống b&ecirc;n ngo&agrave;i cửa h&agrave;ng để tự th&ocirc;ng, c&aacute;c cuộn d&acirc;y c&oacute; chiều d&agrave;i 1,5m 3m 5m hoặc 7m t&ugrave;y thuộc v&agrave;o độ d&agrave;i đường ống tho&aacute;t m&agrave; bạn ước t&iacute;nh. Hơi bẩn ch&uacute;t nhưng việc n&agrave;y cũng dễ d&agrave;ng, bạn n&ecirc;n tự l&agrave;m trước khi gọi thợ đến.</li>
            </ul>

            <p><em><span style="color:#808080"><strong>Từ kh&oacute;a:</strong>&nbsp;sửa đường nước, sửa ống nước, sửa ống nước nhựa, sửa chậu rửa</span></em></p>

        </div>
    </div>
</div>
