<div class="container">
    <div class="col-sm-9">
        <div class="hovereffect">
            <img class="img-responsive" src="https://apprada.vn/images/services/s50.jpg" style="width: 100%; height: auto;" alt="Sửa bếp gas, bếp từ" />

            <div class="overlay">
                <h2>Sửa bếp gas, bếp từ</h2>

            </div>
        </div>

        <p>
            <a class="btn btn-rada btn-block" href="/login" ng-click="myFunc()">
                <span class="glyphicon glyphicon-shopping-cart"></span>
                <strong>Đặt dịch vụ</strong></a>
        </p>
        <div class="segment">
            <h2 style="font-style:italic"><span style="color:#6699ff">Bạn muốn t&igrave;m thợ&nbsp;<big><strong>sửa bếp gas</strong>, sửa bếp từ&nbsp;tại nh&agrave;.</big></span></h2>

            <h3><img alt="" src="https://apprada.vn/wp-content/uploads/2018/04/stove.png" style="float:left; height:25px; width:16px" />&nbsp; <a href="https://apprada.vn/service/detail/dich-vu-sua-chua-bao-duong-bep-ga-bep-tu-may-hut-khoi-50.html" title="sửa bếp ga" type="sửa bếp ga">Sửa bếp ga</a></h3>

            <p>M&ocirc; tả th&ocirc;ng tin về thiết bị m&agrave; bạn cần sửa chữa, bảo dưỡng, t&igrave;nh trạng hoạt động, hiện tượng m&agrave; bạn gặp phải, ứng dụng sẽ chuyển th&ocirc;ng tin n&agrave;y đến đội ngũ thợ sửa chữa uy t&iacute;n m&agrave; ch&uacute;ng t&ocirc;i tuyển dụng kỹ c&agrave;ng, họ sẽ nghi&ecirc;n cứu v&agrave; phản hồi bạn về phương &aacute;n xử l&yacute;. Nếu bạn đồng &yacute;, dịch vụ sẽ được triển khai.</p>

            <p><strong>Ch&uacute;ng t&ocirc;i cam kết:</strong></p>

            <ul>
                <li>Đội ngũ thợ sửa chữa tay nghề cao</li>
                <li>Kh&ocirc;ng thu tiền nếu kh&ocirc;ng sửa được</li>
                <li>Ho&agrave;n tiền nếu trục trặc trong v&ograve;ng 1 th&aacute;ng</li>
            </ul>

            <p><strong>Lưu &yacute;:</strong></p>

            <ul>
                <li>Chỉ sử dụng dịch vụ nếu hai b&ecirc;n thống nhất phương &aacute;n sửa chữa, gi&aacute; th&agrave;nh chi tiết.</li>
                <li>Chat/gọi cho Rada nếu thấy điều g&igrave; bất thường.</li>
                <li>Đ&aacute;nh gi&aacute; nh&agrave; cung cấp sau khi ho&agrave;n th&agrave;nh.</li>
                <li>Khiếu nại với Rada nếu cảm thấy dịch vụ chưa tốt để ch&uacute;ng t&ocirc;i kiểm tra v&agrave; loại bỏ c&aacute;c nh&agrave; cung cấp dịch vụ nếu kh&ocirc;ng đ&aacute;p ứng chất lượng y&ecirc;u cầu.</li>
                <li>H&oacute;a đơn (VAT): Bạn c&oacute; thể y&ecirc;u cầu xuất h&oacute;a đơn, nếu dịch vụ kh&ocirc;ng đồng &yacute;, bạn c&oacute; thể từ chối kết nối v&agrave; đ&aacute;nh gi&aacute;, chấm điểm để chuyển sang dịch vụ kh&aacute;c.</li>
                <li>Cộng gold, t&iacute;ch lũy điểm thưởng: Chỉ kh&aacute;ch h&agrave;ng d&ugrave;ng app Rada mới được hệ thống tự độ t&iacute;ch lũy điểm thưởng để quy đổi c&aacute;c gi&aacute; trị gia tăng tr&ecirc;n hệ thống. Rada kh&ocirc;ng &aacute;p dụng ch&iacute;nh s&aacute;ch t&iacute;ch lũy khi kh&aacute;ch h&agrave;ng đặt qua hotline, web hoặc c&aacute;c ứng dụng li&ecirc;n kết.</li>
            </ul>

            <p><strong>Những điểm cần biết trước khi gọi thợ sửa chữa:</strong></p>

            <p><em><strong>1. Bếp gas</strong></em></p>

            <p>Bếp ga được cấu tạo bao gồm c&aacute;c b&igrave;nh chứa gas (th&ocirc;ng dụng l&agrave; c&aacute;c b&igrave;nh 12kg, 13kg), van điều &aacute;p gas (van c&oacute; chức năng tự ngắt ga khi tụt ống dẫn), d&acirc;y dẫn ga, vỏ bếp, m&acirc;m chia lửa, d&acirc;y v&agrave; đầu magneto đ&aacute;nh lửa, pin v&agrave; ic cao &aacute;p, cảm biến chống tr&agrave;o, van điều tiết ga, kiềng nấu. C&aacute;c trục trặc của bếp gas phần lớn bắt nguồn từ việc sử dụng, lắp đặt kh&ocirc;ng đ&uacute;ng quy c&aacute;ch trong qu&aacute; tr&igrave;nh sử dụng dẫn đến sai lệch, tr&agrave;o nước l&agrave;m han rỉ c&aacute;c bộ phận m&agrave; dẫn đến trục trặc với c&aacute;c bệnh th&ocirc;ng dụng như sau:</p>

            <ul>
                <li>R&ograve; rỉ ga: Bạn sẽ dễ d&agrave;ng ph&aacute;t hiện ra việc n&agrave;y khi thấy m&ugrave;i gas h&ocirc;i được xả ra m&ocirc;i trường xung quanh (lưu &yacute; l&uacute;c n&agrave;y kh&ocirc;ng n&ecirc;n bật bếp gas hoặc bật lửa dễ g&acirc;y b&ugrave;ng gas hỏa hoạn). Bạn cần mở tho&aacute;ng cửa cho kh&ocirc;ng kh&iacute; b&ecirc;n ngo&agrave;i tr&agrave;n v&agrave;o (cũng tr&aacute;nh bật c&ocirc;ng tắc quạt), d&ugrave;ng tay kh&oacute;a van tr&ecirc;n b&igrave;nh gas theo chiều kim đồng hồ, chờ cho bớt m&ugrave;i gas rồi mới n&ecirc;n gọi thợ đến xử l&yacute;. Việc r&ograve; gas thường xuất ph&aacute;t từ nguy&ecirc;n nh&acirc;n van điều &aacute;p gas bị hỏng, d&acirc;y dẫn bị r&ograve; rỉ, hoặc khi đun nấu bị quạt thổi l&agrave;m tắt bếp, kh&iacute; gas vẫn tiếp tục được truyền ra ngo&agrave;i. Trường hợp bạn ph&aacute;t hiện ra tắt bếp do quạt l&agrave;m tắt, bạn chỉ cần chờ hết gas trong kh&ocirc;ng kh&iacute; l&agrave; bạn c&oacute; thể bật bếp trở lại d&ugrave;ng b&igrave;nh thường. Trường hợp do van, hoặc d&acirc;y, bạn cần gọi thợ đến để thay thế. Bạn c&oacute; thể mở van b&igrave;nh, b&ocirc;i bọt x&agrave; ph&ograve;ng l&ecirc;n điểm nghi ngờ r&ograve; rỉ để kiểm tra.</li>
                <li>B&ugrave;ng lửa dưới đ&aacute;y bếp: Nguy&ecirc;n nh&acirc;n do ch&otilde; chia lửa của bếp gas bị rỉ mọt, g&acirc;y thủng ph&iacute;a dưới dẫn đến hiện tượng bắt lửa. Bạn cần gọi thợ để thay ch&otilde; ga.</li>
                <li>Lửa đỏ g&acirc;y &aacute;m muội đ&aacute;y nồi: Nguy&ecirc;n nh&acirc;n xuất ph&aacute;t từ bẩn ch&otilde; gas, b&eacute;p chia lửa, bạn cần tắt bếp ra, th&aacute;o b&eacute;p chia lửa, nhấc ch&otilde; ra d&ugrave;ng x&agrave; ph&ograve;ng đ&aacute;nh sạch, để kh&ocirc; l&agrave; c&oacute; thể hoạt động được như thường.</li>
                <li>Lửa k&ecirc;u bụp bụp: Nguy&ecirc;n nh&acirc;n xuất ph&aacute;t từ việc k&ecirc;nh b&eacute;p chia lửa, bạn cần xoay lại cho đ&uacute;ng khấc.</li>
                <li>Kh&oacute; l&ecirc;n lửa: Nguy&ecirc;n nh&acirc;n do đầu cảm ứng tr&agrave;o nước bị ướt hoặc k&eacute;m hiệu quả, bạn chỉ cần lau kh&ocirc; đầu cảm ứng n&agrave;y, d&ugrave;ng bật lửa hơ n&oacute;ng đầu cảm ứng một ch&uacute;t l&agrave; c&oacute; thể đ&aacute;nh lửa được. Nếu xuất hiện hiện tượng n&agrave;y nhiều lần, bạn c&oacute; thể đề nghị thợ thay thế.</li>
                <li>Kh&ocirc;ng đ&aacute;nh lửa: C&oacute; thể bếp bị hết pin, bạn n&ecirc;n tự thay bằng pin mới theo đ&uacute;ng k&iacute;ch cỡ, kh&ocirc;ng c&oacute; loại pin n&agrave;o đặc biệt ở đ&acirc;y cả. Trường hợp bạn thay pin m&agrave; vẫn kh&ocirc;ng đ&aacute;nh lửa được, khả năng do d&acirc;y đ&aacute;nh lửa bị tụt hoặc IC đ&aacute;nh lửa bị hỏng. Bạn c&oacute; thể gọi thợ để thay thế.</li>
            </ul>

            <p><em><strong>2. Bếp từ, bếp hồng ngoại</strong></em></p>

            <p>Bếp từ, dĩ nhi&ecirc;n l&agrave; phức tạp hơn bếp gas v&agrave; n&oacute; cũng đắt hơn ở c&aacute;c bếp cao cấp. Bếp từ cho bạn khả năng đun nấu nhanh v&agrave; cũng kh&aacute; sạch sẽ. Bếp hồng ngoại, thực ra n&oacute; l&agrave; bếp sử dụng d&acirc;y may so để tạo nhiệt m&agrave; th&ocirc;i chứ kh&ocirc;ng c&oacute; điểm g&igrave; đặc biệt cả. C&aacute;c loại bếp n&agrave;y thường được điều khiển bằng c&aacute;c mạch điện tử, trừ khi bạn l&agrave; kỹ sư điện tử th&igrave; mới c&oacute; thể tự th&aacute;o ra để kiểm tra được, nếu kh&ocirc;ng th&igrave; bạn sẽ phải gọi thợ.</p>

            <p>Một số bếp cao cấp c&oacute; cơ chế hiển thị m&atilde; lỗi, bạn cần ghi m&atilde; lỗi n&agrave;y để b&aacute;o cho thợ nhằm x&aacute;c định nguy&ecirc;n nh&acirc;n trước khi sửa chữa. Dưới đ&acirc;y l&agrave; một số m&atilde; lỗi bếp từ th&ocirc;ng dụng m&agrave; bạn c&oacute; thể gặp phải:</p>

            <p><strong>&nbsp;-&nbsp; M&atilde; lỗi bếp từ Hitachi:&nbsp;&nbsp;</strong></p>

            <ul>
                <li>C11 - C21 - C51: Qu&aacute; n&oacute;ng mặt bếp&nbsp;</li>
                <li>C12 - C22: Lỗi nồi hoặc mặt bếp bị dơ&nbsp;</li>
                <li>C13 - C23: Đặt nồi kh&ocirc;ng đ&uacute;ng vị tr&iacute;, đ&aacute;y nồi bị l&otilde;m, kh&ocirc;ng được sử dụng&nbsp;tấm l&oacute;t qu&aacute; dầy&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</li>
                <li>C15 - C25: Đặt nồi kh&ocirc;ng đ&uacute;ng vị tr&iacute;&nbsp;</li>
                <li>CB: Bị tr&agrave;n nước, bấm n&uacute;t l&acirc;u hơn 3 gi&acirc;y&nbsp;</li>
                <li>C14 -C24 - H17 - H27 - H57: Kh&ocirc;ng đ&uacute;ng kiểu nồi&nbsp;</li>
                <li>C1 - C3 - C4: L&ograve; nướng bị qu&aacute; nhiệt&nbsp;</li>
                <li>CD: Chưa đ&oacute;ng nắp l&ograve; nướng&nbsp;</li>
            </ul>

            <p><strong>-&nbsp; M&atilde; lỗi bếp từ Electrolux:</strong></p>

            <ul>
                <li>E0: Cấu h&igrave;nh cho bảng mạch lọc nguồn bị lỗi&nbsp;</li>
                <li>E3: Điện &aacute;p nguồn nu&ocirc;i qu&aacute; thấp&nbsp;</li>
                <li>E4: Nhiệt độ cảm biến tr&ecirc;n m&acirc;m d&acirc;y qu&aacute; cao&nbsp;</li>
                <li>E5: Mất một pha điện &aacute;p&nbsp;</li>
                <li>E6: Lỗi giao tiếp t&iacute;n hiệu giữa bo lọc nguồn với bo c&ocirc;ng suất&nbsp;&nbsp;</li>
                <li>E7: Nhiệt độ tr&ecirc;n tấm tản nhiệt của bo c&ocirc;ng suất qu&aacute; cao&nbsp;</li>
                <li>E8: Lỗi giao tiếp t&iacute;n hiệu giữa bo lọc nguồn với bo điều khiển hiển thị&nbsp;</li>
                <li>E9: Lỗi cấu h&igrave;nh tr&ecirc;n bo điều khiển với bo lọc nguồn&nbsp;</li>
            </ul>

            <p><strong>-&nbsp; M&atilde; lỗi bếp từ Midea:</strong></p>

            <ul>
                <li>E0: Hở cảm biến nhiệt dưới IGBT&nbsp;</li>
                <li>E1: Kh&ocirc;ng c&oacute; nồi hoặc kiểu nồi kh&ocirc;ng đ&uacute;ng&nbsp;</li>
                <li>E2: IGBT qu&aacute; nhiệt độ hoặc cảm biến ngắn mạch&nbsp;</li>
                <li>E3: Điện &aacute;p lưới l&agrave; qu&aacute; cao, bảo vệ nồi qu&aacute; điện &aacute;p (điện &aacute;p cao hơn 260V)&nbsp;</li>
                <li>E4: Việc cung cấp điện &aacute;p&nbsp; qu&aacute; thấp (dưới 160V)&nbsp;</li>
                <li>E5: Hở cảm biến nhiệt tr&ecirc;n m&acirc;m d&acirc;y&nbsp;</li>
                <li>E6: Qu&aacute; nhiệt tr&ecirc;n mặt k&iacute;nh&nbsp;</li>
            </ul>

            <p><iframe frameborder="no" height="860" scrolling="no" src="//fusiontables.google.com/embedviz?q=select+col4+from+1ClI_AVjr3k9ud7EliI-5AeZkUaEZPkOh10cq3fXe&amp;viz=MAP&amp;h=false&amp;lat=19.88147826610864&amp;lng=106.85378884374995&amp;t=1&amp;z=6&amp;l=col4&amp;y=2&amp;tmplt=2&amp;hml=TWO_COL_LAT_LNG" width="100%"></iframe></p>

            <ul>
                <li><span style="color:#0066ff"><em><strong>Phạm vi cung cấp dịch vụ đến 31/12/2017:</strong> </em></span><span style="color:#ff0000"><em>H&agrave; Nội, Bắc Ninh, Hải Ph&ograve;ng, Hải Dương, Nam Định, Th&aacute;i Nguy&ecirc;n, Vinh Nghệ An, Thanh H&oacute;a, TP Huế, TP. Đ&agrave; Nẵng, Đăk Lăk, L&acirc;m Đồng, TP. Hồ Ch&iacute; Minh, B&igrave;nh Dương, Vũng Tầu, Cần Thơ, Ph&uacute; Quốc...</em></span></li>
                <li><span style="color:#0066ff"><em><strong>Số lượng nh&agrave; cung cấp dịch vụ đến 31/12/2017: </strong></em></span><span style="color:#ff0000"><em>1.269 đơn vị </em></span></li>
                <li><span style="color:#0066ff"><em><strong>Tổng số thợ đến 31/12/2017:</strong> </em></span><span style="color:#ff0000"><em>3.500 người</em></span></li>
            </ul>

            <p><em><span style="color:#808080"><strong>Từ kh&oacute;a:</strong>&nbsp;sửa bếp ga, sửa bếp từ, sửa m&aacute;y h&uacute;t kh&oacute;i, bảo dưỡng bếp ga</span></em></p>

            <hr />
            <p><strong>C&aacute;c dịch vụ li&ecirc;n quan:</strong></p>

            <ul>
                <li><a href="https://apprada.vn/service/detail/dich-vu-sua-chua-bao-duong-bom-ga-dieu-hoa-17.html">Sửa điều h&ograve;a</a></li>
                <li><a href="https://apprada.vn/service/detail/dich-vu-sua-chua-bao-duong-may-giat-19.html">Sửa m&aacute;y giặt</a></li>
                <li><a href="https://apprada.vn/service/detail/dich-vu-sua-chua-bao-duong-tu-lanh-18.html">Sửa tủ lạnh</a></li>
                <li><a href="https://apprada.vn/service/detail/sua-chua-bao-duong-binh-nong-lanh-127.html">Sửa b&igrave;nh n&oacute;ng lạnh</a></li>
            </ul>

        </div>
    </div>
</div>
