<div class="container">
    <div class="col-sm-9">
        <div class="hovereffect">
            <img class="img-responsive" src="https://apprada.vn/images/services/2098_7d5479b014ab7b1bbdfbafe46cbfe506.jpg" style="width: 100%; height: auto;" alt="Sửa quạt điện" />

            <div class="overlay">
                <h2>Sửa quạt điện</h2>

            </div>
        </div>

        <p>
            <a class="btn btn-rada btn-block" href="/login" ng-click="myFunc()">
                <span class="glyphicon glyphicon-shopping-cart"></span>
                <strong>Đặt dịch vụ</strong></a>
        </p>
        <div class="segment">
            <h2><span style="color:#3399ff">Kết nối dịch vụ sửa quạt điện, quạt th&ocirc;ng gi&oacute;&nbsp;tại nh&agrave;.</span></h2>

            <h3><strong><img alt="" src="https://apprada.vn/wp-content/uploads/2018/04/fan.png" style="float:left; height:25px; width:25px" />&nbsp;<a href="https://apprada.vn/service/detail/sua-quat-dien-2098.html" title="sửa quạt điện" type="sửa quạt điện"><span style="color:#33ccff">Sửa quạt điện</span></a></strong></h3>

            <p>Rada sẽ kết nối bạn ngay lập tức đến c&aacute;c trung t&acirc;m sửa chữa, bảo dưỡng quạt điện, quạt th&ocirc;ng gi&oacute;, quạt trang tr&iacute;&nbsp;uy t&iacute;n, chuy&ecirc;n nghiệp được ch&uacute;ng t&ocirc;i tuyển dụng kỹ c&agrave;ng xung quanh nơi bạn sinh sống. C&aacute;c dịch vụ trung t&acirc;m&nbsp;<strong>sửa quạt điện, quạt th&ocirc;ng gi&oacute;</strong>&nbsp;đều được k&yacute; kết hợp đồng, k&yacute; <a href="https://apprada.vn/vi/cam-ket-chat-luong-dich-vu-tren-he-thong-rada/?lang=vi">cam kết đảm bảo chất lượng</a> nhằm phục vụ kh&aacute;ch h&agrave;ng tốt nhất, chuy&ecirc;n nghiệp nhất.</p>

            <p>Khi đặt dịch vụ <strong>sửa quạt điện</strong>&nbsp;tr&ecirc;n Rada, hệ thống sẽ kết nối qua ứng dụng di động đến đội ngũ thợ c&oacute; khoảng c&aacute;ch gần bạn nhất. Thợ sửa điều h&ograve;a sẽ li&ecirc;n hệ với bạn để nắm t&igrave;nh trạng, tiến h&agrave;nh b&aacute;o gi&aacute;, nếu bạn đồng &yacute; th&igrave; thợ sẽ tiến h&agrave;nh dịch vụ dưới sự gi&aacute;m s&aacute;t của bạn c&ugrave;ng trung t&acirc;m điều phối của Rada th&ocirc;ng qua ứng dụng Rada nhằm đảm bảo dịch vụ được triển khai một c&aacute;ch tốt nhất.</p>

            <p>Nếu bạn thấy bất cứ vấn đề g&igrave;, bạn c&oacute; thể sử dụng app Rada hoặc b&aacute;o với với ch&uacute;ng t&ocirc;i qua số hotline <span style="color:#ff0000">01695.911.911</span> ch&uacute;ng t&ocirc;i sẽ can thiệp để kiểm tra hoặc điều phối c&aacute;c trung t&acirc;m kh&aacute;c để phục vụ bạn.</p>

            <p><strong>Ti&ecirc;u ch&iacute; m&agrave; ch&uacute;ng t&ocirc;i tuyển dụng c&aacute;c trung t&acirc;m sửa chữa:</strong></p>

            <ul>
                <li>L&agrave; doanh nghiệp, tổ chức, trung t&acirc;m hoặc c&aacute;c c&aacute; nh&acirc;n c&oacute; th&acirc;m ni&ecirc;n hoạt động tối thiểu từ 3 năm trở l&ecirc;n trong lĩnh vực sửa chữa v&agrave; bảo dưỡng điều h&ograve;a</li>
                <li>C&oacute; giới thiệu từ c&aacute;c c&aacute; nh&acirc;n, kh&aacute;ch h&agrave;ng đến Rada</li>
                <li>C&oacute; nhận diện thương hiệu v&agrave; được kh&aacute;ch h&agrave;ng x&aacute;c nhận</li>
                <li>C&oacute; l&yacute; lịch ph&aacute;p l&yacute; r&otilde; r&agrave;ng phẩm chất, đạo đức tốt v&agrave; chưa gặp phải bất cứ vấn đề li&ecirc;n quan đến an ninh, an to&agrave;n n&agrave;o đối với kh&aacute;ch h&agrave;ng</li>
                <li>Tay nghề cao qua kiểm tra, chứng nhận của c&aacute;c trung t&acirc;m đ&agrave;o tạo v&agrave; đ&aacute;nh gi&aacute; ch&eacute;o lẫn nhau giữa c&aacute;c dịch vụ tr&ecirc;n hệ thống Rada</li>
                <li>K&yacute; hợp đồng, scan chứng minh thư, chụp ảnh v&agrave; đặt cọc tiền đảm bảo chất lượng</li>
                <li>Nhanh nhẹn, hoạt b&aacute;t, vui vẻ</li>
            </ul>

            <p><strong>C&aacute;c loại quạt m&agrave; c&aacute;c trung t&acirc;m sẽ tiếp nhận sửa chữa:</strong></p>

            <ul>
                <li>Quạt c&acirc;y, quạt b&agrave;n</li>
                <li>Quạt trụ</li>
                <li>Quản điều khiển điện tử</li>
                <li>Quạt hơi nước</li>
                <li>Quạt trần</li>
                <li>Quạt trang tr&iacute;</li>
                <li>Quạt treo tường</li>
            </ul>

            <p><strong>Gi&aacute; th&agrave;nh (thực hiện tại nh&agrave;):</strong></p>

            <ul>
                <li><strong>Bảo dưỡng quạt</strong>: 50.000đ - 150.000đ/m&aacute;y</li>
                <li><strong>Sửa chữa quạt</strong>: Theo thực tế bệnh ph&aacute;t sinh</li>
                <li>Vật tư tham khảo: Theo thực tế.</li>
            </ul>

            <p><img alt="Sửa quạt điện" src="https://apprada.vn/wp-content/uploads/2018/02/shop-stand-fans_long.jpg" style="width:100%" /><br />
                <strong>Ch&uacute;ng t&ocirc;i cam kết:</strong></p>

            <ul>
                <li><strong>Rada chỉ tuyển dụng đội ngũ thợ sửa chữa uy t&iacute;n, c&oacute; tay nghề cao</strong></li>
                <li><strong>Kh&ocirc;ng thu tiền</strong> nếu kh&ocirc;ng khắc phục được sự cố</li>
                <li><strong>Ho&agrave;n tiền</strong> nếu trục trặc trong v&ograve;ng 1 th&aacute;ng</li>
            </ul>

            <p><img alt="Linh kiện sửa chữa quạt" src="https://apprada.vn/wp-content/uploads/2017/05/IMG_20170507_192832-side.jpg" style="width:100%" /></p>

            <p><strong>Lưu &yacute;:</strong></p>

            <ul>
                <li>Chỉ sử dụng dịch vụ nếu hai b&ecirc;n thống nhất phương &aacute;n sửa chữa, gi&aacute; th&agrave;nh chi tiết.</li>
                <li>Chat/gọi cho Rada nếu thấy điều g&igrave; bất thường.</li>
                <li>Đ&aacute;nh gi&aacute; nh&agrave; cung cấp sau khi ho&agrave;n th&agrave;nh.</li>
                <li>Khiếu nại với Rada nếu cảm thấy dịch vụ chưa tốt để ch&uacute;ng t&ocirc;i kiểm tra v&agrave; loại bỏ c&aacute;c nh&agrave; cung cấp dịch vụ nếu kh&ocirc;ng đ&aacute;p ứng chất lượng y&ecirc;u cầu.</li>
                <li>H&oacute;a đơn (VAT): Bạn c&oacute; thể y&ecirc;u cầu xuất h&oacute;a đơn, nếu dịch vụ kh&ocirc;ng đồng &yacute;, bạn c&oacute; thể từ chối kết nối v&agrave; đ&aacute;nh gi&aacute;, chấm điểm để chuyển sang dịch vụ kh&aacute;c.</li>
                <li>Cộng gold, t&iacute;ch lũy điểm thưởng: Chỉ kh&aacute;ch h&agrave;ng d&ugrave;ng app Rada mới được hệ thống tự độ t&iacute;ch lũy điểm thưởng để quy đổi c&aacute;c gi&aacute; trị gia tăng tr&ecirc;n hệ thống. Rada kh&ocirc;ng &aacute;p dụng ch&iacute;nh s&aacute;ch t&iacute;ch lũy khi kh&aacute;ch h&agrave;ng đặt qua hotline, web hoặc c&aacute;c ứng dụng li&ecirc;n kết.</li>
            </ul>


        </div>
    </div>
</div>
